export default {
  province_list: {
    110000: '北京市',
    120000: '上海市',
    130000: '广东省',
    140000: '深圳市',
    150000: '天津市',
    160000: '重庆市',
    170000: '浙江省',
    180000: '江苏省',
    190000: '四川省',
    200000: '陕西省',
    210000: '湖北省',
    220000: '河南省',
    230000: '山西省'
  },
  city_list: {
    110100: '北京市',
    120100: '上海市',
    130100: '广州市',
    130200: '佛山市',
    140100: '深圳市',
    150100: '天津市',
    160100: '重庆市',
    170100: '杭州市',
    180100: '南京市',
    180200: '苏州市',
    190100: '成都市',
    200100: '西安市',
    210100: '武汉市',
    220100: '郑州市',
    230100: '太原市'
  },
  county_list: {

  }
}
