export default {
  '杭州市': {
    min: 2010,
    max: 24311,
    ratio: 12
  },
  '北京市': {
    min: 2273,
    max: 25401,
    ratio: 12
  },
  '上海市': {
    min: 2300,
    max: 21400,
    ratio: 7
  },
  '广州市': {
    min: 2100,
    max: 24654,
    ratio: 5
  },
  '深圳市': {
    min: 2130,
    max: 25044,
    ratio: 5
  },
  // '成都、杭州、南京、武汉、天津、西安、重庆'
  '成都市': {
    min: 1500,
    max: 20972,
    ratio: 6
  },
  '南京市': {
    min: 2020,
    max: 25300,
    ratio: 8
  },
  '武汉市': {
    min: 1750,
    max: 29881.25,
    ratio: 8
  },
  '天津市': {
    min: 2050,
    max: 24240,
    ratio: 11
  },
  '西安市': {
    min: 1680,
    max: 19443,
    ratio: 5
  },
  '重庆市': {
    min: 1500,
    max: 18318,
    ratio: 7
  },
  // 弱二线城市，佛山市、苏州市、太原市、郑州市、东莞市
  '佛山市': {
    min: 1510,
    max: 18178,
    ratio: 5
  },
  '苏州市': {
    min: 2802,
    max: 20000,
    ratio: 8
  },
  '太原市': {
    min: 1625,
    max: 16206,
    ratio: 7
  },
  '郑州市': {
    min: 3057,
    max: 15287,
    ratio: 10
  },
  '东莞市': {
    min: 1720,
    max: 22995,
    ratio: 10
  }
}
