export default {
  '杭州市': {
    '养老保险金': {
      min: 3054.95,
      max: 15274.74,
      ratio: 8
    },
    '医疗保险金': {
      min: 3054.95,
      max: 15274.74,
      ratio: 2
    },
    '失业保险金': {
      min: 3054.95,
      max: 15274.74,
      ratio: 0.5
    }
  },
  '北京市': {
    '养老保险金': {
      min: 5080,
      max: 25401,
      ratio: 8
    },
    '医疗保险金': {
      min: 5080,
      max: 25401,
      ratio: 2
    },
    '失业保险金': {
      min: 5080,
      max: 25401,
      ratio: 0.2
    }
  },
  '上海市': {
    '养老保险金': {
      min: 4279,
      max: 21396,
      ratio: 8
    },
    '医疗保险金': {
      min: 4279,
      max: 21396,
      ratio: 2
    },
    '失业保险金': {
      min: 4279,
      max: 21396,
      ratio: 0.5
    }
  },
  '广州市': {
    '养老保险金': {
      min: 2100,
      max: 24654,
      ratio: 8
    },
    '医疗保险金': {
      min: 2100,
      max: 24654,
      ratio: 2
    },
    '失业保险金': {
      min: 2100,
      max: 24654,
      ratio: 0.2
    }
  },
  '深圳市': {
    '养老保险金': {
      min: 2200,
      max: 25044,
      ratio: 8
    },
    '医疗保险金': {
      min: 2200,
      max: 25044,
      ratio: 2
    },
    '失业保险金': {
      min: 2200,
      max: 25044,
      ratio: 0.5
    }
  },
  '成都市': {
    '养老保险金': {
      min: 3067,
      max: 15333,
      ratio: 8
    },
    '医疗保险金': {
      min: 3067,
      max: 15333,
      ratio: 2
    },
    '失业保险金': {
      min: 3067,
      max: 15333,
      ratio: 0.4
    }
  },
  '南京市': {
    '养老保险金': {
      min: 3030,
      max: 19935,
      ratio: 8
    },
    '医疗保险金': {
      min: 3030,
      max: 19935,
      ratio: 2
    },
    '失业保险金': {
      min: 3030,
      max: 19935,
      ratio: 0.5
    }
  },
  '武汉市': {
    '养老保险金': {
      min: 3399.6,
      max: 19920.9,
      ratio: 8
    },
    '医疗保险金': {
      min: 3399.6,
      max: 19920.9,
      ratio: 2
    },
    '失业保险金': {
      min: 3399.6,
      max: 19920.9,
      ratio: 0.3
    }
  },
  '天津市': {
    '养老保险金': {
      min: 3364,
      max: 16821,
      ratio: 8
    },
    '医疗保险金': {
      min: 3364,
      max: 16821,
      ratio: 2
    },
    '失业保险金': {
      min: 3364,
      max: 16821,
      ratio: 0.5
    }
  },
  '西安市': {
    '养老保险金': {
      min: 3889,
      max: 19443,
      ratio: 8
    },
    '医疗保险金': {
      min: 3889,
      max: 19443,
      ratio: 2
    },
    '失业保险金': {
      min: 3889,
      max: 19443,
      ratio: 0.3
    }
  },
  '重庆市': {
    '养老保险金': {
      min: 3664,
      max: 18318,
      ratio: 8
    },
    '医疗保险金': {
      min: 3664,
      max: 18318,
      ratio: 2
    },
    '失业保险金': {
      min: 3664,
      max: 18318,
      ratio: 0.5
    }
  },
  // 弱二线城市，佛山市、苏州市、太原市、贵阳市、郑州市
  '佛山市': {
    '养老保险金': {
      min: 2906,
      max: 18318,
      ratio: 8
    },
    '医疗保险金': {
      min: 2906,
      max: 18318,
      ratio: 1.5
    },
    '失业保险金': {
      min: 2906,
      max: 18318,
      ratio: 0.2
    }
  },
  '苏州市': {
    '养老保险金': {
      min: 2802,
      max: 19613,
      ratio: 8
    },
    '医疗保险金': {
      min: 2802,
      max: 19613,
      ratio: 2
    },
    '失业保险金': {
      min: 2802,
      max: 19613,
      ratio: 0.5
    }
  },
  '太原市': {
    '养老保险金': {
      min: 3024,
      max: 13744,
      ratio: 8
    },
    '医疗保险金': {
      min: 3024,
      max: 13744,
      ratio: 2
    },
    '失业保险金': {
      min: 3024,
      max: 13744,
      ratio: 0.3
    }
  },
  '郑州市': {
    '养老保险金': {
      min: 3057.45,
      max: 15287.25,
      ratio: 8
    },
    '医疗保险金': {
      min: 3057.45,
      max: 15287.25,
      ratio: 2
    },
    '失业保险金': {
      min: 3057.45,
      max: 15287.25,
      ratio: 0.3
    }
  },
  '东莞市': {
    '养老保险金': {
      min: 2906,
      max: 14412,
      ratio: 8
    },
    '医疗保险金': {
      min: 2906,
      max: 14412,
      ratio: 0.5
    },
    '失业保险金': {
      min: 2906,
      max: 14412,
      ratio: 0.2
    }
  }
}
